[
  "new-tab-default-page",
  "dataview",
  "dbfolder",
  "notion-like-tables",
  "cmdr",
  "calendar",
  "auto-note-mover",
  "obsidian-annotator",
  "table-editor-obsidian",
  "waypoint",
  "obsidian-text-format",
  "templater-obsidian",
  "tag-wrangler",
  "settings-search",
  "remember-cursor-position",
  "recent-files-obsidian",
  "quickadd",
  "quick-explorer",
  "obsidian-plugin-update-tracker",
  "periodic-notes",
  "omnisearch",
  "multi-column-markdown",
  "metadata-menu",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-hotkeys-for-templates",
  "homepage",
  "folder-note-core",
  "folder-note-plugin",
  "OA-file-hider",
  "obsidian-excel-to-markdown-table",
  "highlightr-plugin",
  "colored-text",
  "novel-word-count",
  "obsidian-version-history-diff",
  "obsidian-custom-frames",
  "obsidian-git",
  "alx-folder-note",
  "alx-folder-note-folderv",
  "obsidian-style-settings",
  "auto-card-link",
  "obsidian-reminder-plugin",
  "obsidian-timeline"
]